[
{
    "url": "https://twitter.com/CMDCentro/status/1069609852140437504",
    "text": "Para concientizar y sensibilizar acerca de la inclusión de personas con movilidad reducida realizamos la campaña #PoneteEnMisZapatos, que se enmarca en el Día Internacional de los Derechos de las Personas con Discapacidad",
    "image": "https://pbs.twimg.com/media/DtgEeGxWwAEH1b3.jpg"
  },




{
    "url": "https://twitter.com/MuniRosario/status/1088151771309051911",
    "text": "Así fue el primer #PicnicNocturno del 2019, en la renovada plaza Santos Dumont, del #DistritoNorte bit.ly/2AXVCLc",
    "image": "https://pbs.twimg.com/media/DxnkNaOWoAAfndK.jpg"
  },




{
    "url": "https://twitter.com/CMDOeste/status/1075807318787452928",
    "text": "#ConsejoBarrial Hicimos el brindis de fin de año con vecinos de #VillaBanana. Así cerramos un 2018 donde trabajamos de manera conjunta arduamente pensando en el barrio.",
    "image": "https://pbs.twimg.com/media/Du4I-EhXcAAAPkW.jpg"
  },




{
    "url": "https://twitter.com/CMDSur/status/1073541789624254466",
    "text": "Consejeros del #PresupuestoParticipativo votaron remanente económico para proyectos y celebraron un nuevo año de la herramienta de participación ciudadana en el @CMDSur",
    "image": "https://pbs.twimg.com/media/DuX8kEMXgAA85FA.jpg"
  },





{
    "url": "https://twitter.com/CMDSudoeste/status/1069705792641740800",
    "text": "Con una importante participación de vecinos, instituciones y alumnos del Jardín n°137 “Flor en Ceibo” y de la Escuela n°756 “Dr José M. Serrano” se llevó a cabo la elección del nombre de la plaza ubicada en San Martín y Khantuta en barrio #LasFloresEste.",
    "image": "https://pbs.twimg.com/media/DthbqdOWkAET4cB.jpg"
  },



{
    "url": "https://twitter.com/MuniRosario/status/1045727339362045959",
    "text": "¡Mirá qué lindo quedó el playón deportivo de la Plaza de la Cooperación!Otro proyecto del #PresupuestoParticipativo votado por vecinas y vecinos del @CMDCentro que concretamos Conocé todos los detalles de las obras bit.ly/2NPBZxm",
    "image": "https://pbs.twimg.com/media/DoMGPV6XUAIYjo1.jpg"
  },
]
